menu-main-text =
    Выберите команду из списка ниже

menu-set_caption-text=
    Привет, пришли новую длину к описанию подкаста - от 0 до 150.
     0 - отсутствие текст
     150 - максимальная длина

    Введенное значение не может превышать лимит (при превышении будет установлено значение 150 символов).

    Текущая длина - <b>{ $current_length } символов</b>

menu-set_caption_success-text = 
    Новое значение описания к подкасту (<b>{$new_length } символов</b>) установлено!

menu-set_caption_error-text = 
    Новое значение должно содержать только цифры.
    Введение размер описание: от 0 до 150.

    Текущая длина - <b>{ $current_length } символов</b>

menu-set_is_del_link-text = 
    Автоматическое удаление ссылки после отправки загруженного подкаста.

    Хотите ли вы, чтобы оправленная ссылка после загрузки удалялась мной автоматически? (Да / Нет)

menu-is_del_link_true-text = 
    Теперь ссылка будет удаляться автоматически.

menu-is_del_link_false-text = 
    Теперь ссылка не будет удаляться автоматически.

menu-set_is_del_link_error-text = 
    Пожалуйста, отправьте сообщение с ответом (Да / Нет) или нажмите на кнопку ниже.

menu-back_query_answer-text = 
    Назад

menu_choose_language-text = 
    Выберите новый язык интерфейса

menu-choose_ru_lang_query_answer-text = 
    Выбран Русский язык интерфейса

menu-choose_en_lang_query_answer-text = 
    Choose English interface language